Repository: Tex59dk/cmsuno
Catalog: uno/plugins/unoscript/lang/*.utf8/LC_MESSAGES/unoscript.po
Languages: fr_fr

source: This plugin allows you to add a script on the site without modifying the template.
fr_fr: Ce plugin permet d'ajouter du code JavaScript au site sans passer par le template.

source: You can use it to add the Google Analytics tracking code.
fr_fr: Vous pouvez l'utiliser pour ajouter le code de suivi Google Analytics.

source: You can also use this form to insert any other JavaScript code.
fr_fr: Il est aussi possible d'utiliser ce formulaire pour ins&eacute;rer n'importe quel autre code Javascript.

source: The code will be installed at the bottom of the page, in the end of /body/.
fr_fr: Le code sera install&eacute; en bas de page, en fin de /body/.

source: Paste the tracking code
fr_fr: Coller le code de suivi

source: without
fr_fr: sans

source: script tags.
fr_fr: les balises script.

source: Saves settings
fr_fr: Enregistre les param&egrave;tres

source: Save
fr_fr: Enregistrer

source: Backup performed
fr_fr: Sauvegarde effectu&eacute;e

source: Impossible backup
fr_fr: Sauvegarde impossible
